Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: Clearing the stock in effect free up your retail shelves for the new product immediately.
ru: Очистка склада фактически немедленно освободит ваши полки магазина для нового продукта.

source: Click again to cancel it.
ru: Кликните снова для отмены.

source: Click here to access the special version of Manufacturer's Guide and use it to set up your factory's production layout instantly.
ru: Щелкните здесь, чтобы получить доступ к специальной версии Руководства производителя и использовать ее для мгновенной настройки производственной схемы вашего завода.

source: Click here to access the stock market.
ru: Нажмите здесь, чтобы получить доступ к фондовому рынку.

source: Click here to add a new product (hotkey: A)
ru: Нажмите здесь, чтобы добавить новый продукт ( 'A' )

source: Click here to buy it.
ru: Кликините для покупки.

source: Click here to cancel it and handle it manually.
ru: Нажмите здесь, чтобы отменить его и выполнить вручную.

source: Click here to cancel waiting and handle it manually.
ru: Нажмите здесь, чтобы отменить ожидание и обработать его вручную.

source: Click here to finish editing this firm's description.
ru: Нажмите, чтобы закончить редактирование описания этой фирмы.

source: Click here to finish editing this layout plan's description.
ru: Нажмите , чтобы завершить редактирование описания этого плана структуры.

source: Click here to go to the Corporate Details page.
ru: Кликните здесь, чтобы открыть окно "Компании инфо".

source: Click here to go to the Financials page.
ru: Кликните здесь, чтобы открыть окно "Финансы инфо".

source: Click here to go to the Firm Summary report
ru: Кликните для доступа к Итоговому Отчету по фирме

source: Click here to go to the Persons page.
ru: Кликните здесь, чтобы открыть окно "Персоны инфо".

source: Click here to go to the Stock Market.
ru: Кликните здесь, чтобы открыть окно "Фондовый рынок инфо".

source: Click here to name the current custom product image.
ru: Назвать текущее пользовательское изображение продукта.

source: Click here to open the #Goal report#.
ru: Щелкните здесь, чтобы открыть отчет о целях.

source: Click here to open the Corporate Logo selection window.
ru: Щелкните здесь, чтобы открыть окно выбора Корпоративного Логотипа.

source: Click here to open the Corporation Detail Report
ru: Нажмите здесь, чтобы открыть подробный отчет о компании

source: Click here to open the Mayor report.
ru: Щелкните здесь, чтобы открыть отчет мэра.

source: Click here to open the Portrait selection window.
ru: Щелкните здесь, чтобы открыть окно выбора Портрета.

source: Click here to put this firm up for sale.
ru: Кликните, чтобы выставить фирму на продажу.

source: Click here to resume accepting new bank deposits.
ru: Нажмите здесь, чтобы возобновить прием новых банковских вкладов.

source: Click here to resume approving new loans.
ru: Нажмите здесь, чтобы возобновить выдачу новых кредитов.

source: Click here to see how this can be used to make other products.
ru: Щелкните здесь, чтобы посмотреть, как это можно использовать для создания других видов продукции.

source: Click here to see how this input material is produced.
ru: Щелкните здесь, чтобы посмотреть, как производится этот материал.

source: Click here to see products which are made of this semi-product.
ru: Щелкните здесь, чтобы просмотреть продукцию, которая производится из этого полуфабриката.

source: Click here to select a type of civic building for the mini map to display the geographical coverage of its services.
ru: На мини-карте в настоящее время показана область действия данного типа общественных зданий. Нажмите здесь, чтобы выбрать другой тип общественного здания.

source: Click here to select another type of civic building.
ru: Щелкните здесь, чтобы выбрать другой тип общественных здания.

source: Click here to select the production type you prefer.
ru: Щелкните здесь, чтобы выбрать предпочитаемый тип производства.

source: Click here to set the Corporation filter to "All" and the Firm Type filter to "Internet Company".
ru: Нажмите здесь, чтобы установить фильтр Корпорации на «Все», а для фильтра типа фирмы - «Интернет-компания».

source: Click here to set the manager of this firm (hotkey: 'z').
ru: Назначить менеджера этого предприятия ( 'z' )

source: Click here to set up the layout (hotkey: A)
ru: Нажмите здесь, чтобы настроить структуру ('A')

source: Click here to show/hide the window that shows the Market Share of the current product.
ru: Нажмите здесь, чтобы показать / скрыть окно, в котором отображается рыночная доля текущего продукта.

source: Click here to switch between display modes
ru: Нажмите, для переключиться режимама отображения

source: Click here to switch between the standard view and the Cumulative Performance view.
ru: Нажмите здесь, чтобы переключиться между стандартным видом и видом совокупной производительности.

source: Click here to toggle this filter on and off.
ru: Нажмите здесь, чтобы включить или выключить этот фильтр.

source: Click here to toggle whether disabled product classes should be shown on this list.
ru: Щелкните здесь, чтобы выбрать, должны ли отключенные классы продуктов отображаться в этом списке.

source: Click here to type in an exact number (hotkey: '=')
ru: Ввести точное число ('=')

source: Click here to view its #Balance Sheet#.
ru: Нажмите здесь, чтобы просмотреть #Балансовый отчёт#.

source: Click here to view its #Income Statement#.
ru: Нажмите здесь, чтобы просмотреть #отчет о прибылях и убытках#.

source: Click here to view profile details.
ru: Нажмите здесь, чтобы просмотреть детали профиля.

source: Click here to view the advertisement setting.
ru: Нажмите здесь, чтобы просмотреть настройки рекламы.

source: Click here to view the person's details.
ru: Нажмите здесь, чтобы просмотреть данные о человеке.

source: Click the [Buy Firm] button below to buy it.
ru: Кликните ниже [Купить фирму] для ее покупки.

source: Click the speed dial to change the game speed.
ru: Нажмите, чтобы изменить скорость игры.

source: Click the ~Add Product icon~ now.
ru: Кликните на иконку ~Добавить новый продукт~.

source: Click the ~Add Product icon~, then choose ~Seaport~ from the supplier list, and select a product to add to your store.^^This time, make sure that you select a different product than the one already on sale in your store.
ru: Щелкните значок ~ Добавить продукт ~, затем выберите ~ Морской порт ~ из списка поставщиков и выберите продукт, который хотите добавить в свой магазин. ^^Убедитесь, что выбранный вами продукт,отличается от продукта, который уже продается в вашем магазине.

source: Click the ~Link Media~ button to link your ~advertising unit~ to a media.
ru: Нажмите кнопку ~Выбор СМИ~ , чтобы связать ваш ~Отдел продаж~.

source: Click the ~Link~ button and select a product to order from the supplier list.
ru: Нажмите кнопку ~Связь~ и выберите продукт для заказа из списка поставщиков.

source: Click the ~Link~ button to open the ~Select a Supplier~ interface.
ru: Нажмите кнопку ~Свзяь~ , чтобы открыть интерфейс ~Выбор поставщика~.

source: Click the ~MORE~ button below the image of the Timber.
ru: Нажмите кнопку ~Далее~ под изображением древесины.

source: Click the ~SELECT~ button now.^^
ru: Нажмите кнопку ~ ВЫБРАТЬ ~. ^^

source: Click the ~[+]~ button next to the ~Borrow~ button.^^When you have increased the the amount to $20,000,000 or more, click the ~Borrow~ button.
ru: Нажмите кнопку ~[+]~ рядом с кнопкой ~Заимствовать~.^^Когда вы увеличите сумму до $20 000 000 или более, нажмите кнопку ~Заимствовать~.

source: Click this button to toggle the mode.
ru: Нажмите эту кнопку, чтобы переключить режим.

source: Click this icon or press ENTER to type a chat message.
ru: Щелкните по этой пиктограмме или нажмит ENTER, чтобы ввести сообщение.

source: Click to allow purchasing units to find their own suppliers.
ru: Нажмите, чтобы позволить покупателям найти собственных поставщиков.

source: Click to buy the displayed stock
ru: Щелкните, чтобы купить указанные акции.

source: Click to buy this firm
ru: Кликните, чтобы купить фирму

source: Click to change city view to largest zoom level
ru: Нажмите, чтобы выбрать наибольший уровень масштабирования.

source: Click to change city view to normal zoom level.
ru: Нажмите, чтобы выбрать обычный уровень масштабирования..

source: Click to change city view to smallest zoom level.
ru: Нажмите, чтобы выбрать наименьший уровень масштабирования.

source: Click to close Mini Map
ru: Щелкните, чтобы закрыть мини-карту.

source: Click to disable Auto Save
ru: Щелкните, чтобы отключить автосохранение.

source: Click to disable in-game help information
ru: Щелкните, чтобы отключить подсказки.

source: Click to disable notifications about completions of R&D projects in the Event Tracker.
ru: Нажмите, чтобы отключить уведомления о завершении научно-исследовательских проектов в Центре отслеживания событий.

source: Click to disable sound effects
ru: Щелкните, чтобы отключить звуковые эффекты.

source: Click to display next city
ru: Щелкните, чтобы перейти к следующему городу ( ']' )

source: Click to display previous city
ru: Щелкните, чтобы перейти к предыдущему городу ( '[' )

source: Click to display previous product
ru: Нажмите, чтобы показать предыдущий продукт

source: Click to display the Profit graph for this product
ru: Нажмите, чтобы отобразить график Прибыли для данного продукта.

source: Click to display the Quantity Sold graph for this product
ru: Нажмите, чтобы отобразить график Продаж для данного продукта.

source: Click to display the Revenue graph for this product
ru: Нажмите, чтобы отобразить график выручки для данного продукта.

source: Click to display the daily stock graph for the past 30 days.
ru: Нажмите, чтобы отобразить график акций за последние 30 дней.

source: Click to display the monthly stock graph for the past 36 months.
ru: Нажмите, чтобы отобразить график акицй за последние 36 месяцев.

source: Click to display the next Research Project
ru: Нажмите, чтобы показать следующий научный проект

source: Click to display the next product
ru: Нажмите, чтобы показать следующий продукт

source: Click to display the previous Research Project
ru: Нажмите, чтобы показать предыдущий научный проект

source: Click to display the previous product
ru: Нажмите, чтобы показать предыдущий продукт

source: Click to display the yearly stock graph for the past 30 years.
ru: Нажмите, чтобы отобразить график акций за последние 30 лет.

source: Click to display the yearly stock graph over its lifetime.
ru: Нажмите, чтобы отобразить годовой график акций на протяжении всего срока его службы.

source: Click to enable Auto Save
ru: Щелкните, чтобы включить автосохранение.

source: Click to enable brief in-game help information
ru: Щелкните, чтобы включить краткие подсказки.

source: Click to enable detailed in-game help information
ru: Щелкните, чтобы включить подробные подсказки.

source: Click to enable notifications about completions of R&D projects in the Event Tracker.
ru: Нажмите, чтобы включить уведомления о завершении научно-исследовательских проектов в Центре отслеживания событий.

source: Click to hear sound effects
ru: Щелкните, чтобы слышать звуковые эффекты.

source: Click to hire Chief Marketing Officer
ru: Щелкните, чтобы нанять главного маркетингового директора.

source: Click to hire Chief Operating Officer
ru: Щелкните, чтобы нанять главного управляющего директора.

source: Click to hire Chief Technical Officer
ru: Щелкните, чтобы нанять главного технического директора.

source: Click to merge corporations
ru: Щелкните, чтобы объединить корпорации.

source: Click to open the Build Menu.
ru: Нажмите, чтобы открыть меню Строительства.

source: Click to open the Corporate Summary Report
ru: Нажмите, чтобы открыть краткий отчёт корпорации

source: Click to open the Firm Financial Report
ru: Нажмите, чтобы открыть финансовый отчет фирмы

source: Click to open the Firm Summary Report
ru: Нажмите, чтобы открыть краткий отчёт фирмы

source: Click to open the Layout Plan Library
ru: Нажмите чтобы открыть библиотеку планов размещенеия |

source: Click to open the Product Customization Editor to define custom images for the current product type.
ru: Щелкните, чтобы открыть редактор настройки продукта, чтобы определить пользовательские изображения для текущего типа продукта.

source: Click to open the Product Summary Report
ru: Нажмите, чтобы открыть сводный отчет о продукции

source: Click to sell the displayed stock
ru: Нажмите, чтобы продать отображаемую акцию|

source: Click to set next month's advertising pricing.
ru: Устанавливает цены на рекламу в следующем месяце.

source: Click to set the monthly budget for upgrading infrastructure.
ru: Установить ежемесячный бюджет для обновления инфраструктуры

source: Click to terminate employment
ru: Щелкните, чтобы уволить сотрудника.

source: Click to toggle Business Ownership Mode - Buildings are displayed in their corporate colors.
ru: Щелкните, чтобы включить режим владений - здания на карте окрашены условным цветом своего владельца.

source: Click to toggle Business Relationship Mode - with a firm selected this mode will display linkage lines to firms in direct business with the selected firm.
ru: Щелкните, чтобы включить режим деловых отношений - если выделить фирму, этот режим показывает все ее деловые связи с другими фирмами.

source: Click to toggle Firm Information Display Mode: 1) Firm types are displayed in the main city view.
ru: Нажмите, чтобы переключить режим отображения информации о фирме: 1) Типы фирм отображаются в главном обзоре города.

source: Click to toggle Land Ownership and Resources Mode - land ownership and natural resources are displayed.
ru: Щелкните, чтобы включить режим ресурсов - показываются запасы сырья и ресурсов.

source: Click to toggle Land Value Mode - darker colors indicate high land values.
ru: Щелкните, чтобы включить режим стоимости земли - более темные цвета означают более высокую цену на землю.

source: Click to toggle Profit Mode - brighter colors indicate profitable firms.
ru: Щелкните, чтобы включить режим прибыли -более яркие цвета означают наиболее прибыльные фирмы.

source: Click to toggle it to use local settings.
ru: Нажмите, чтобы переключить на использование локальных настроек.

source: Click to toggle it to use the global settings from its HQ's Real Estate department.
ru: Нажмите, чтобы переключить на глобальные настройки из отдела недвижимости главного офиса.

source: Click to toggle the display of apartments and commercial buildings.
ru: Нажмите, чтобы переключить отображение квартир и офисных зданий ( Ctrl-C )

source: Click to toggle the stock news option on or off.
ru: Нажмите, чтобы включить или выключить биржевые новости.

source: Click your ~Purchasing Unit~ to select it.
ru: Нажмите на свой ~Отдел закупки~.

source: Click your ~Sales~ unit now.
ru: Нажмите на свой ~Отдел продаж~ прямо сейчас.

source: Click ~Manufacturer's Guide~ on the left of the screen to proceed.
ru: Нажмите ~Справочник производителя~ в левой части экрана, чтобы продолжить.

source: Click ~Product Detail Report~.
ru: Нажмите кнопку ~Подробный отчет о продукте~.

source: Click ~Stock Exchange~.
ru: Нажмите кнопку ~Фондовая биржа~.

source: Client Deposits
ru: Депозиты клиентов

source: Client Deposits from All Branches of This Bank
ru: Депозиты клиентов во всех отделениях этого банка

source: Close
ru: Закрыть

source: Close Mini Map
ru: Закрыть мини-карту

source: Close News Log window (hotkey: 'V')
ru: Закрыть окно журнала новостей (V)

source: Close World Map
ru: Закрыть карту мира

source: Close the world map window
ru: Закрывает окно карты мира.

source: Close this chat window
ru: Закрывает окно чата.

source: Commercial Capacity Modifier
ru: Модификатор Коммерческой Ёмкости

source: Commercial Zoning Tool
ru: Зона для коммерческих помещений

source: Community Facilities
ru: Общественные Учреждения

source: Commuting Convenience
ru: Удобство Поездок

source: Competence of local competitors
ru: Компетентность местных соперников

source: Competing Nation's Population
ru: Население конкурирующей страны

source: Competitors are not allowed to buy your products.
ru: Конкуренты не имеют права покупать вашу продукцию.

source: Competitors' Start-up Capital
ru: Стартовый капитал соперников

source: Confirm change to Selling Price
ru: Подтвердить изменение цены продажи

source: Confirm change to selling price
ru: Подтвердить изменение цены продажи

source: Confirm the new dividend
ru: Подтвердите новый дивиденд

source: Confirm the price change (hotkey: ']')
ru: Подтвердите изменение цены ('*' или ']')

source: Connect these units as well.
ru: Соедините и эти два блока.

source: Consider Tender Offers from other players.
ru: Рассматривать тендерные предложения от других игроков.

source: Consider offers from other companies for buying your technology.
ru: Рассматривать предложения других компаний о покупке вашей технолoгии.

source: Consolidated Bank Income Statement
ru: Консолидированный отчет о доходах банка

source: Consolidated Insurance Company Income Statement
ru: Консолидированный отчет о доходах страховой компании

source: Constant Supply
ru: Постоянная Поставка

source: Constant import supply
ru: Постоянные импортные поставки

source: Constant supplies ease the problems of stockpiling products and the search for alternative supplies.
ru: Постоянные поставки упрощают проблемы накопления продукции и поиск других поставок.

source: Consumer Concerns
ru: Обеспокоенность потребителей

source: Consumer Price Index (CPI)
ru: Индекс потребительских цен (ИПЦ)

source: Consumer Tax Rate
ru: Ставка потребительского налога

source: Consumer taxes are charged whenever consumers spending money on goods.
ru: Потребительские налоги взимаются всякий раз, когда потребители тратят деньги на товары.

source: Consumption is the value of goods and services bought by people.
ru: Потребление - это стоимость товаров и услуг, покупаемых людьми.

source: Contest Deadline=2021-12-31
ru: Окончание конкурса=2021-12-31

source: Contest Started On=2021-01-01
ru: Конкурс стартовал=2021-01-01

source: Contest Started On=2021-01-02
ru: Конкурс начался=2021-01-02

source: Conversely, a bad experience with a product (#poor product quality#) will lead to a #decrease# in brand loyalty.
ru: И наоборот, плохой опыт использования продукта (# низкое качество продукта #) приведет к # снижению # лояльности к бренду.

source: Conversely, a low value indicates some regions of the city do not have adequate fire services coverage.
ru: И наоборот, низкое значение означает, что некоторые регионы города не имеют достаточного охвата пожарной службы.

source: Conversely, a low value indicates some regions of the city do not have adequate police coverage.
ru: И наоборот, низкое значение означает, что некоторые регионы города не имеют достаточного охвата полиции.

source: Conversely, a low value indicates that people in some regions of the city do not have good access to the services.
ru: И наоборот, низкое значение указывает на то, что люди в некоторых регионах города не имеют хорошего доступа к услугам.

source: Conversely, borrowers with poor credit ratings have the higher default risks, thus the bank charges higher interest rates to justify the risks.
ru: И наоборот, заемщики с низким кредитным рейтингом имеют более высокие риски дефолта, поэтому банк взимает более высокие процентные ставки, чтобы оправдать риски.

source: Conversely, if this index is lower than 100, Internet companies will be less profitable.
ru: И наоборот, если этот показатель ниже 100, интернет-компании будут менее прибыльными.

source: Conversely, if this index is lower than 100, companies can buy land at generally lower costs.
ru: И наоборот, если этот показатель ниже 100, компании могут покупать землю по более низким ценам.

source: Conversely, if this index is lower than 100, software businesses will be less profitable.
ru: И наоборот, если этот показатель ниже 100, софтверный(программного обеспечения) бизнес будет менее прибыльным.

source: Corporate Brand
ru: Корпоративный Бренд

source: Corporate Deposit Cap, as a percentage of the total bank deposits.
ru: Лимит Корпоративных Депозитов в процентах от общей суммы Банковских депозитов.

source: Corporate Filter
ru: Фильтр корпораций

source: Corporate Logo Selection
ru: Подбор Корпоративного Логотипа

source: Corporate Profit Tax Rate
ru: Ставка налога на прибыль предприятий

source: Corporate Summary Report (hotkey: 'C')
ru: Краткий отчёт корпорации (C)

source: Cost
ru: Стоимость

source: Cost + Freight
ru: Стоимость + перевозка

source: Coupon Rate
ru: Купонная ставка

source: Culture
ru: Культура

source: Current Advertising Pricing
ru: Текущие расценки на рекламу

source: Current Date
ru: Текущая дата

source: Current Internet Pricing
ru: Текущие цены в Интернете

source: Current Loans-to-Assets Ratio
ru: Соотношение текущих кредитов к активам

source: Currently a MOD is in use.
ru: В настоящее время используется МОД.

source: Currently it is zero but with the advertising, it should be increasing soon.
ru: В настоящее время он равен нулю, но с рекламой он должен скоро увеличиться.

source: Custom Filter
ru: Настроить фильтр

source: Customer Traffic index of this area
ru: Потока Клиентов в этой области

source: Customer Waiting Time
ru: Время ожидания клиента

source: Customize the production technology level for this manufacturing unit.
ru: Настройка уровня технологии Настройка уровня технологии производства для данной производственной единицы.

source: Customize the production technology level.
ru: Настройка уровня технологии производства.

source: Daily Stock Graph
ru: Ежедневный график акций

source: Defaults by Corporations
ru: Дефолты по корпорациям

source: Deficit
ru: Дефицит

source: Delete Item
ru: Удалять товар

source: Delete this layout plan
ru: Удалить этот план структуры

source: Delete this media link.
ru: Удалите эту ссылку на СМИ.

source: Demand/supply index for services provided by this civic building
ru: Индекс спроса / предложения на услуги

source: Demolish This Firm
ru: Уничтожить эту фирму

source: Demolish This Mansion
ru: Снести этот особняк |

source: Demolish this apartment.
ru: Снести эти апартаменты.

source: Demolish this building.
ru: Снесите это здание.

source: Demolish this commercial building.
ru: Снести это коммерческое здание.

source: Demolish this firm
ru: Снести здание этой фирмы

source: Deposit
ru: Депозит

source: Deposits from all branches of this bank
ru: Депозиты всех отделений этого банка

source: Deposits from the headquarters
ru: Депозиты из центрального офиса

source: Description=In this tutorial, you will learn advanced management skills for running a retail store and growing your retail chain by expanding into other cities.
ru: Description=В этом уроке вы освоите основные навыки необходимые для управления розничным магазином и начнете расширять свою розничную сеть в другие города.

source: Description=The advent of the Internet is changing every aspect of life.
ru: Описание=Появление Интернета меняет каждый аспект жизни.

source: Description=With your retail business thriving, your next goal is to manufacture your own products and sell them until your own brand.^^This tutorial will guide you through the process of setting up factories, sourcing raw materials and getting manufacturing facilities running to churn out products for sale.
ru: Description=Теперь ваш розничный бизнес процветает, ваша следующая цель-начать производить свои собственные продукты и продавать их под своим брендом.^^Этот урок проведет вас через процесс строительства завода, поиска сырья и запуска производственных мощностей для выпуска продукции на продажу.
